<template>
	<div>
		<h1>Стани част от нашето семейство</h1>
		<p><span>Е-Logistic</span> e интерактивен портал предназначен за транспортни и спедиторски компании. Имаш камион за транспорт и търсиш стока? Имаш стока за транспортиране и искаш да имаш по-голямо разнообразие от оферти за транспорт? Безспорно улесняване на работата и намаляване на разходите - с едно публикуване на офертата си, ще получите за кратко време достатъчно предложения или с едно бързо търсене можете да намерите подходящия товар или транспорт. Вече не е нужно да прелиствате справочници и тефтери и да прозвънявате по двеста фирми на ден всичко става онлайн на мига. Не чакай и се присъедини към нас!</p>
	</div>
</template>
<script>
	export default {

	}
</script>